{
  "all": [
    {
      "id": 1,
      "type": "film",
      "group": [
        "Продолжить просмотр"
      ],
      "url": "/chelovek_pauk_net_puti_domoi",
      "genre": [
        "Фэнтези",
        "Приключения"
      ],
      "title": "Человек Паук. Нет пути домой",
      "imageUrl": "https://avatars.mds.yandex.net/get-entity_search/5456976/537961481/S168x252_2x",
      "price": "По подписке",
      "year": "2021",
      "duration": "148",
      "age": "12+",
      "description": "После победы над Мистерио личность Питера Паркера раскрывается всему миру, что ставит под угрозу его жизнь и миссию в роли Человека-паука. В поисках себе нового наставника, он обращается за помощью к Мастеру мистических искусств, доктору Стивену Стрэнджу, который имеет в своем арсенале на этот случай специальное заклинание. Из-за роковой случайности обряд идет не по плану, в результате чего появляются разрывы в мультивселенной, через которые на Землю проникают враги Человека-паука из альтернативных миров, в том числе Зеленый гоблин и безумный ученый Отто Октавиус.",
      "country": [
        "США"
      ],
      "rate": 8.2
    },
    {
      "id": 2,
      "type": "film",
      "group": [
        "Новинки"
      ],
      "url": "/odin_doma",
      "genre": [
        "Семейные",
        "Комедии"
      ],
      "title": "Один дома",
      "imageUrl": "https://avatars.mds.yandex.net/get-entity_search/6333097/687408312/S168x252_2x",
      "price": "Бесплатные",
      "year": "1990",
      "duration": "103",
      "age": "0+",
      "description": "Большая семья МакКалистеров: мама, папа и пятеро детей — уезжают на рождественские каникулы в Париж. Точнее, пятеро должно было поехать, но по прилёту оказалось, что в суете они забыли взять с собой младшенького Кевина. Праздники, мест на обратные рейсы нет на ближайшие два дня, так что восьмилетний мальчишка остался один дома. Поначалу его даже радует такая возможность, но два опытных грабителя выбрали дом МакКалистеров своей целью для ограбления. Как малышу противостоять двум взрослым преступникам?",
      "country": [
        "США"
      ],
      "rate": 7.7
    },
    {
      "id": 3,
      "type": "film",
      "group": [
        "Теперь в подписке"
      ],
      "url": "/odin_doma_2",
      "genre": [
        "Семейные",
        "Комедии"
      ],
      "title": "Один дома 2",
      "imageUrl": "https://avatars.mds.yandex.net/get-entity_search/7798118/687345917/S168x252_2x",
      "price": "По подписке",
      "year": "1992",
      "duration": "119",
      "age": "0+",
      "description": "Самый маленький герой Америки устраивает большой переполох в Нью-Йорке! Кевин МакКалистер вернулся! Но теперь он один не дома, а в Нью-Йорке и у него достаточно денег и кредитных карточек, чтобы превратить Большое Яблоко в собственную площадку для игр. Но, как всегда, Кевину не суждено быть долго одному: его старые приятели ― жулики Гарри и Марв ― сбежали из тюрьмы, куда они попали стараниями Кевина. И надо же им было попасть именно в тот город, где Кевин планировал поразвлечься! Новые западни и ловушки уже ждут горе-бандитов",
      "country": [
        "США"
      ],
      "rate": 7.3
    },
    {
      "id": 4,
      "type": "film",
      "group": [
        "Выбор зрителей"
      ],
      "url": "/lev_yashin_vratar_moei_mechty",
      "genre": [
        "Биографии",
        "Драмы"
      ],
      "title": "Лев Яшин. Вратарь моей мечты",
      "imageUrl": "https://avatars.mds.yandex.net/get-ott/1672343/2a0000016fd82a88527aa86bf4dd733db81f/340x510",
      "price": "По подписке",
      "year": "2019",
      "duration": "120",
      "age": "6+",
      "description": "1949 год. Заменив знаменитого Хомича, молодой вратарь Лев Яшин играет первую игру в основном составе московского «Динамо» и пропускает стыдный гол в пустые ворота. Начинающему спортсмену предстоит многому научиться и преодолеть множество трудностей, прежде чем стать всемирно признанным гениальным голкипером, известным молниеносной реакцией и потрясающим видением поля.",
      "country": [
        "Россия"
      ],
      "rate": 7.5
    },
    {
      "id": 5,
      "type": "film",
      "group": [
        "Новинки"
      ],
      "url": "/kalashnikov",
      "genre": [
        "Биографии",
        "История"
      ],
      "title": "Калашников",
      "imageUrl": "https://avatars.mds.yandex.net/get-ott/1531675/2a00000178cfea5c70c544f592571174b55e/340x510",
      "price": "Бесплатные",
      "year": "2020",
      "duration": "104",
      "age": "12+",
      "description": "Калашников. Все знают эту фамилию, но не все знают, какой долгий и тернистый путь прошёл парень-самоучка, чтобы в 28 лет создать легендарный автомат АК-47, который по сей день является символом оружейной мысли нашего времени.",
      "country": [
        "Россия"
      ],
      "rate": 7.8
    },
    {
      "id": 6,
      "type": "film",
      "group": [
        "Продолжить просмотр"
      ],
      "url": "/vizov",
      "genre": [
        "Драмы"
      ],
      "title": "Вызов",
      "imageUrl": "https://avatars.mds.yandex.net/get-entity_search/11017462/687308499/S168x252_2x",
      "price": "По подписке",
      "year": "2023",
      "duration": "164",
      "age": "12+",
      "description": "Торакальный хирург Женя Беляева за месяц должна подготовиться к космическому полету, чтобы отправиться на МКС и спасти заболевшего космонавта. Ей придётся преодолеть неуверенность и страхи, а также провести сложнейшую операцию в условиях невесомости, от которой зависят шансы космонавта вернуться на Землю живым.",
      "country": [
        "Россия"
      ],
      "rate": 7.9
    },
    {
      "id": 7,
      "type": "film",
      "group": [
        "Выбор зрителей"
      ],
      "url": "/dvizhenie_vverh",
      "genre": [
        "Драмы",
        "Спорт"
      ],
      "title": "Движение вверх",
      "imageUrl": "https://avatars.mds.yandex.net/get-ott/224348/2a00000185df9dbab360b0a25e0ab3a0b1c9/340x510",
      "price": "Бесплатные",
      "year": "2017",
      "duration": "133",
      "age": "6+",
      "description": "Есть победы, которые меняют ход истории. Победы духа, победы страны, победы всего мира. Таким триумфом стали легендарные «три секунды» - выигрыш сборной СССР по баскетболу на роковой мюнхенской Олимпиаде 1972 г. Впервые за 36 лет была повержена «непобедимая» команда США. Никто даже помыслить не мог о том, что это возможно – обыграть великолепных непогрешимых американцев на Олимпийских играх! Никто, кроме советских баскетболистов (русских и грузин, украинцев и казахов, белорусов и литовцев).",
      "country": [
        "Россия"
      ],
      "rate": 7.5
    },
    {
      "id": 8,
      "type": "film",
      "group": [
        "Новинки"
      ],
      "url": "/patrul",
      "genre": [
        "Драмы"
      ],
      "title": "Патруль",
      "imageUrl": "https://avatars.mds.yandex.net/get-ott/239697/2a00000161273daa11f552e173aa116c2d06/340x510",
      "price": "По подписке",
      "year": "2012",
      "duration": "109",
      "age": "18+",
      "description": "Лос-Анджелес. На первый взгляд это самый обычный город, живущий своей жизнью. А вот если копнуть глубже, туда, где обитают преступные группировки и криминальные общины, понимаешь, как сложна работа тамошних полицейских. О таких бравых ребятах, служащих закону и заботящихся о порядке на улицах города, и пойдет речь. Перед нами двое неразлучных товарищей-копов. Эти ребята дорожат своей дружбой и готовы подставить друг другу плечо помощи в любую минуту. Нечасто случается, чтобы напарники были лучшими друзьями. Героям сопутствует успех в делах, они настоящие профессионалы в своем нелегком деле. И надо же было такому случиться, что во время патрулирования одного из самых преступных районов Лос-Анджелеса они попадают в водоворот страшных криминальных событий...",
      "country": [
        "США"
      ],
      "rate": 7.7
    },
    {
      "id": 9,
      "type": "film",
      "group": [
        "Теперь в подписке"
      ],
      "url": "/oppengeimer",
      "genre": [
        "История",
        "Драмы"
      ],
      "title": "Оппенгеймер",
      "imageUrl": "https://avatars.mds.yandex.net/get-entity_search/9721020/687308485/S168x252_2x",
      "price": "По подписке",
      "year": "2023",
      "duration": "180",
      "age": "16+",
      "description": "История жизни американского физика-теоретика Роберта Оппенгеймера, который во времена Второй мировой войны руководил Манхэттенским проектом — секретными разработками ядерного оружия.",
      "country": [
        "США",
        "Великобритания"
      ],
      "rate": 8.9
    },
    {
      "id": 10,
      "type": "film",
      "group": [],
      "url": "/uikend_s_batei",
      "genre": [
        "Комедии"
      ],
      "title": "Уикенд с батей",
      "imageUrl": "https://avatars.mds.yandex.net/get-entity_search/9707406/687418946/S168x252_2x",
      "price": "Бесплатные",
      "year": "2023",
      "duration": "90",
      "age": "18+",
      "description": "Себастьян планирует провести уикенд со своей очаровательной невестой Элли и ее семьей в их роскошном фамильном поместье, где есть собственное поле для гольфа, шикарная яхта и даже ручной павлин. Отличный план на длинные выходные, но Элли настаивает, чтобы Себастьян также пригласил своего отца Сальво, эксцентричного парикмахера родом из Италии. Культурный шок ждет всех. Но ведь родственников не выбирают?",
      "country": [
        "США"
      ],
      "rate": 5.2
    },
    {
      "id": 11,
      "type": "film",
      "group": [],
      "url": "/kruche_nekuda",
      "genre": [
        "Боевики",
        "Комедии"
      ],
      "title": "Круче некуда",
      "imageUrl": "https://avatars.mds.yandex.net/get-ott/2419418/2a00000189f30cf52817d81f8af326c105bf/340x510",
      "price": "По подписке",
      "year": "2022",
      "duration": "102",
      "age": "18+",
      "description": "В будущем битвы за нефть захватили весь мир. Когда команда международных преступников захватывает заложников, чтобы провернуть крупнейшее ограбление, только два человека оказываются в силах остановить их. Это два наемника по разные стороны конфликта, их план совершенно безумен, но они должны прорваться через град пуль и песчаные бури. Даже если терпеть друг друга не могут.",
      "country": [
        "США",
        "Китай"
      ],
      "rate": 6.1
    },
    {
      "id": 12,
      "type": "film",
      "group": [
        "Теперь в подписке"
      ],
      "url": "/zakonoposlushni_grazhdanin",
      "genre": [
        "Боевики",
        "Триллеры"
      ],
      "title": "Законопослушный гражданин",
      "imageUrl": "https://avatars.mds.yandex.net/get-ott/1672343/2a0000017016628498157e6b3b37756206b4/340x510",
      "price": "По подписке",
      "year": "2009",
      "duration": "108",
      "age": "18+",
      "description": "Окружной прокурор пошёл на сделку с преступниками и освободил их из тюрьмы. Тогда человек, чьи жена и ребёнок погибли от рук убийц, решает отомстить прокурору, совершив правосудие самостоятельно. Его ловят и сажают в тюрьму, но он неожиданно ставит ультиматум: он будет убивать, не выходя из-за решетки, если его требования не будут выполнены. Смешное заявление, но вскоре люди правда начинают гибнуть...",
      "country": [
        "США"
      ],
      "rate": 4.7
    },
    {
      "id": 13,
      "type": "film",
      "group": [],
      "url": "/Charli_i_shokoladnaya_fabrica",
      "genre": [
        "Фэнтези"
      ],
      "title": "Чарли и шоколадная фабрика",
      "imageUrl": "https://avatars.mds.yandex.net/get-entity_search/6333097/687390963/S168x252_2x",
      "price": "Бесплатные",
      "year": "2005",
      "duration": "115",
      "age": "6+",
      "description": "Какие чудеса ждут вас на фабрике Вилли Вонки? Только представьте: травяные луга из сладкого мятного сахара в Шоколадной Комнате ... Можно проплыть по Шоколадной реке на розовой сахарной лодке ... Или поставить эксперименты в Комнате изобретений с леденцами, которые никогда не тают ... Понаблюдать за дрессированными белками в Ореховой Комнате или отправиться в стеклянном лифте в Телевизионную Комнату. Вы найдете слишком много смешного, чуть таинственного и настолько захватывающего в этом путешествии, что оно станет настолько же приятным и сладким для вас, как восхитительная сладкая палочка с розовой сливочной помадкой от Вилли Вонки.",
      "country": [
        "США"
      ],
      "rate": 8.8
    },
    {
      "id": 14,
      "type": "film",
      "group": [
        "Новинки"
      ],
      "url": "/strazhi_galaktiki_3",
      "genre": [
        "Фантастика",
        "Боевики"
      ],
      "title": "Стражи Галактики. Часть 3",
      "imageUrl": "https://avatars.mds.yandex.net/get-entity_search/11017462/687323210/S168x252_2x",
      "price": "Бесплатные",
      "year": "2023",
      "duration": "150",
      "age": "16+",
      "description": "Едва Стражи Галактики обосновываются на Забвении, на них нападает Адам Уорлок, обладающее сверхспособностями существо, созданное своей «матерью» и Верховной Жрицей суверенов Аишей. В бою Небуле удаётся победить Адама, но Ракета получает серьёзные травмы, а Стражи не могут его вылечить из-за встроенного чипа смерти, созданного компанией «Оргокорп». Они отправляются в главный штаб компании на поиски кода отмены.",
      "country": [
        "США",
        "Новая Зеландия",
        "Франция",
        "Канада"
      ],
      "rate": 7.9
    },
    {
      "id": 15,
      "type": "film",
      "group": [],
      "url": "/garri_potter_i_filosofskiy_kamen",
      "genre": [
        "Фэнтези",
        "Приключения"
      ],
      "title": "Гарри Поттер и философский камень",
      "imageUrl": "https://avatars.mds.yandex.net/get-entity_search/10920629/687292201/S168x252_2x",
      "price": "По подписке",
      "year": "2001",
      "duration": "152",
      "age": "12+",
      "description": "Жизнь десятилетнего Гарри Поттера нельзя назвать сладкой: родители умерли, едва ему исполнился год, а от дяди и тёти, взявших сироту на воспитание, достаются лишь тычки да подзатыльники. Но в одиннадцатый день рождения Гарри всё меняется. Странный гость, неожиданно появившийся на пороге, приносит письмо, из которого мальчик узнаёт, что на самом деле он - волшебник и зачислен в школу магии под названием Хогвартс. А уже через пару недель Гарри будет мчаться в поезде Хогвартс-экспресс навстречу новой жизни, где его ждут невероятные приключения, верные друзья и самое главное — ключ к разгадке тайны смерти его родителей.",
      "country": [
        "Великобритания",
        "США"
      ],
      "rate": 9.1
    },
    {
      "id": 16,
      "type": "film",
      "group": [
        "Выбор зрителей"
      ],
      "url": "/kentavr",
      "genre": [
        "Драмы"
      ],
      "title": "Кентавр",
      "imageUrl": "https://avatars.mds.yandex.net/get-entity_search/2347736/787973815/S168x252_2x",
      "price": "Бесплатные",
      "year": "2023",
      "duration": "101",
      "age": "18+",
      "description": "Таксист Саша предпочитает работать по ночам, когда нет пробок и, как он считает, люди раскрываются с другой стороны. Очередная его клиентка — эскортница Лиза — проникается к парню симпатией и просит покатать её по делам. Ночь только начинается, и, кажется, обоим есть, что скрывать.",
      "country": [
        "Россия"
      ],
      "rate": 6.7
    },
    {
      "id": 17,
      "type": "film",
      "group": [],
      "url": "/telohranitel_na_frilance",
      "genre": [
        "Боевики",
        "Комедии"
      ],
      "title": "Телохранитель на фрилансе",
      "imageUrl": "https://avatars.mds.yandex.net/get-ott/1672343/2a0000018c100ac9d1aaad9f498fb74f44e3/340x510",
      "price": "Бесплатные",
      "year": "2023",
      "duration": "108",
      "age": "18+",
      "description": "Во время выполнения боевого задания в Пальдонии отряд американского спецназа попадает в засаду. Несколько бойцов погибает, а Мейсон Петтитс получает серьёзную травму спины, из-за чего он вынужден покинуть службу и стать юристом. Теперь у него есть жена и дочь-школьница, мирная жизнь его тяготит, и он частенько вспоминает былые армейские деньки. Однажды его бывший командир, который открыл свою частную военную компанию, уговаривает Мейсона выполнить несложное задание и неплохо при этом заработать. Необходимо стать телохранителем журналистки Клэр Уэллингтон, которая отправляется в Пальдонию, чтобы взять интервью у местного диктатора. Но «непыльная работёнка» превращается в зону боевых действий, когда Мейсон и Клэр оказываются в эпицентре государственного переворота.",
      "country": [
        "США"
      ],
      "rate": 5.8
    },
    {
      "id": 18,
      "type": "film",
      "group": [
        "Новинки"
      ],
      "url": "/cheburashka",
      "genre": [
        "Семейные",
        "Фэнтези"
      ],
      "title": "Чебурашка",
      "imageUrl": "https://avatars.mds.yandex.net/get-entity_search/8001368/687395116/S168x252_2x",
      "price": "По подписке",
      "year": "2022",
      "duration": "113",
      "age": "6+",
      "description": "Есть победы, которые меняют ход истории. Победы духа, победы страны, победы всего мира. Таким триумфом стали легендарные «три секунды» - выигрыш сборной СССР по баскетболу на роковой мюнхенской Олимпиаде 1972 г. Впервые за 36 лет была повержена «непобедимая» команда США. Никто даже помыслить не мог о том, что это возможно – обыграть великолепных непогрешимых американцев на Олимпийских играх! Никто, кроме советских баскетболистов (русских и грузин, украинцев и казахов, белорусов и литовцев).",
      "country": [
        "Россия"
      ],
      "rate": 8.3
    },
    {
      "id": 19,
      "type": "film",
      "group": [],
      "url": "/otel_belgrad",
      "genre": [
        "Комедии",
        "Мелодрамы"
      ],
      "title": "Отель Белград",
      "imageUrl": "https://avatars.mds.yandex.net/get-ott/1531675/2a0000017555bdb1756f2db2f6b71c14377c/340x510",
      "price": "Бесплатные",
      "year": "1992",
      "duration": "107",
      "age": "12+",
      "description": "Паша, сербский сердцеед и весельчак, – хозяин пятизвездочного отеля в Белграде. Он живет, не зная бед, пока однажды совершенно случайно не портит новое многомиллионное приобретение коллекционера-мафиози. В уплату долга криминальный босс заставляет Пашу жениться на своей дочери. Девушка начинает рьяно готовиться к свадьбе с красавчиком-отельером, когда Паша после четырехлетней разлуки неожиданно сталкивается с Дашей, своей русской любовью. В романтичной атмосфере древнего города чувства между ними готовы вспыхнуть вновь, если бы не будущий тесть, настоящий муж, слепой дед и друг-банкрот.",
      "country": [
        "Россия"
      ],
      "rate": 7.8
    },
    {
      "id": 20,
      "type": "film",
      "group": [
        "Теперь в подписке"
      ],
      "url": "/povelitel_vetra",
      "genre": [
        "Биографии",
        "Приключения"
      ],
      "title": "Повелитель ветра",
      "imageUrl": "https://avatars.mds.yandex.net/get-ott/212840/2a0000018c11fa3d0756d87183448c2f00c6/340x510",
      "price": "По подписке",
      "year": "2023",
      "duration": "94",
      "age": "12+",
      "description": "Знаменитый российский путешественник Федор Конюхов, за плечами которого покорение земных полюсов, океанов и высочайших вершин, отправляется в новое, свое самое опасное путешествие. Ему предстоит обогнуть Землю на воздушном шаре в полном одиночестве. Полет готовит целая команда, но нельзя предвидеть все опасности, которые ждут путешественника в экстремальных условиях. Конюхов попадает в ураган — без связи, без сна, почти без воздуха он должен идти только вперед, чтобы вернуться к тем, кого любит.",
      "country": [
        "Россия"
      ],
      "rate": 7.7
    },
    {
      "id": 21,
      "type": "film",
      "group": [
        "Теперь в подписке"
      ],
      "url": "/astral_5",
      "genre": [
        "Ужасы"
      ],
      "title": "Астрал 5",
      "imageUrl": "https://avatars.mds.yandex.net/get-entity_search/141104/789800242/S168x252_2x",
      "price": "По подписке",
      "year": "2023",
      "duration": "104",
      "age": "18+",
      "description": "Далтон вырос и отправляется в художественное училище, где, следуя указаниям преподавательницы, пытается погрузиться в собственное подсознание. Парень начинает рисовать загадочную дверь, которая как-то связана с его детскими годами, о которых он ничего не помнит. А Джош, который тоже забыл важную часть своей жизни, уже некоторое время жалуется на спутанность сознания и во время обследования вдруг видит страшного призрака.",
      "country": [
        "США",
        "Канада"
      ],
      "rate": 6.2
    },
    {
      "id": 22,
      "type": "film",
      "group": [
        "Выбор зрителей"
      ],
      "url": "/realnie_upyri",
      "genre": [
        "Ужасы"
      ],
      "title": "Реальные упыри",
      "imageUrl": "https://avatars.mds.yandex.net/get-ott/200035/2a00000186b693fcd44c1a6f28c574855f18/340x510",
      "price": "Бесплатные",
      "year": "2014",
      "duration": "92",
      "age": "18+",
      "description": "История жизни Виаго, Дикона и Владислава — трёх соседей и по совместительству бессмертных вампиров, которые всего лишь пытаются выжить в современном мире, где есть арендная плата, фейсконтроль в ночных клубах, губительный солнечный свет и другие неприятности.",
      "country": [
        "США",
        "Канада"
      ],
      "rate": 7.4
    },
    {
      "id": 23,
      "type": "film",
      "group": [
        "Выбор зрителей"
      ],
      "url": "/boicovskiy_club",
      "genre": [
        "Триллеры",
        "Драмы"
      ],
      "title": "Бойцовский клуб",
      "imageUrl": "https://avatars.mds.yandex.net/get-ott/1672343/2a0000017eb9d64cd721aed6505a390ccb47/140x210",
      "price": "Бесплатные",
      "year": "1999",
      "duration": "138",
      "age": "18+",
      "description": "Сотрудник страховой компании страдает хронической бессонницей и отчаянно пытается вырваться из мучительно скучной жизни. Однажды в очередной командировке он встречает некоего Тайлера Дёрдена — харизматического торговца мылом с извращенной философией. Тайлер уверен, что самосовершенствование — удел слабых, а единственное, ради чего стоит жить, — саморазрушение. Проходит немного времени, и вот уже новые друзья лупят друг друга почем зря на стоянке перед баром, и очищающий мордобой доставляет им высшее блаженство. Приобщая других мужчин к простым радостям физической жестокости, они основывают тайный Бойцовский клуб, который начинает пользоваться невероятной популярностью.",
      "country": [
        "США",
        "Германия"
      ],
      "rate": 9.4
    },
    {
      "id": 101,
      "type": "serial",
      "group": [
        "Продолжить просмотр"
      ],
      "url": "/trudnie_podrostki",
      "genre": [
        "Комедии"
      ],
      "title": "Трудные подростки",
      "imageUrl": "https://static.tvmaze.com/uploads/images/original_untouched/278/696195.jpg",
      "price": "Бесплатные",
      "year": "2019",
      "duration": "24",
      "age": "16+",
      "description": "Главный сериал о непростой жизни зумеров и первый проект линейки more originals. Бывший капитан сборной России по футболу Антон Ковалев побил человека стулом — после выхода из заключения ему нужно срочно восстановить свою репутацию. Решение приходит с его старым наставником — директор центра трудных подростков предлагает ему подготовить своих воспитанников к турниру. Футболист планирует быстро показать себя с лучшей стороны и вернуться в прежний элитный клуб. Вот только его молодые и дерзкие подопечные не готовы принимать закатившуюся звезду — впереди у команды долгий путь к взаимному доверию, куча диковатых выходок и огромная зрительская любовь.   Четыре сезона спустя команда все еще вместе: трудные подростки разбираются со своими чувствами, пытаются найти себя в непростом мире, раз за разом влипают в неприятности и продолжают бить рекорды просмотров. Следи за их успехами на cool — смотреть сериал «Трудные подростки» здесь всегда можно онлайн и в хорошем качестве.",
      "country": [
        "Россия"
      ],
      "rate": 8.1
    },
    {
      "id": 102,
      "type": "serial",
      "group": [],
      "url": "/zhiza",
      "genre": [
        "Драмы",
        "Приключения"
      ],
      "title": "Жиза",
      "imageUrl": "https://avatars.mds.yandex.net/get-ott/2419418/2a00000183bf458d93487910cc6c8508da7b/340x510",
      "price": "Бесплатные",
      "year": "2022",
      "duration": "40",
      "age": "18+",
      "description": "Доведенные до отчаяния 15-летние детдомовцы — самая красивая девочка класса Полина и безответно влюбленный в нее Якут — решают сбежать из маленького провинциального городка, украв деньги главаря местной подростковой банды. Но побег полон смертельных опасностей. Справятся ли ребята и что ждет их в новой жизни?",
      "country": [
        "Россия"
      ],
      "rate": 7.4
    },
    {
      "id": 103,
      "type": "serial",
      "group": [],
      "url": "/sverhestestvennoe",
      "genre": [
        "Фэнтези",
        "Ужасы"
      ],
      "title": "Сверхъестественное",
      "imageUrl": "https://avatars.mds.yandex.net/get-ott/224348/2a00000176f1c778db725df3e7afcf8b99be/340x510",
      "price": "Бесплатные",
      "year": "2005",
      "duration": "43",
      "age": "18+",
      "description": "Сериал рассказывает о приключениях братьев Сэма и Дина Винчестеров, которые путешествуют по Соединённым Штатам на чёрном автомобиле Chevrolet Impala 1967 года, расследуют паранормальные явления, многие из которых основаны на американских городских легендах и фольклоре, и сражаются с порождениями зла, такими как демоны и призраки.",
      "country": [
        "США"
      ],
      "rate": 7.9
    },
    {
      "id": 104,
      "type": "serial",
      "group": [
        "Выбор зрителей"
      ],
      "url": "/epidemia",
      "genre": [
        "Фантастика",
        "Драмы"
      ],
      "title": "Эпидемия",
      "imageUrl": "https://avatars.mds.yandex.net/get-ott/239697/2a0000018bd2e813505d816c2ef09330604f/340x510",
      "price": "По подписке",
      "year": "2019",
      "duration": "48",
      "age": "18+",
      "description": "Новый неизвестный вирус превращает Москву в город мёртвых. Электричества нет, деньги потеряли свою ценность, те, кто ещё не заражён, отчаянно сражаются за еду и бензин. Сергей, его любимая и её сын-аутист живут за городом, где пока ещё безопасно. Но он не может бросить в беде бывшую жену с сыном, хоть она и ненавидит его. Сергей едет в Москву и чудом вывозит из умирающей столицы женщину и ребёнка. В пути к ним присоединяются также отец героя и довольно наглые соседи. Люди, которые в другой ситуации никогда не оказались бы под одной крышей, вынуждены забыть прежние обиды и отправиться в полное смертельных опасностей путешествие в Карелию, к уединенному охотничьему домику, расположенному на необитаемом острове посреди озера.",
      "country": [
        "Россия"
      ],
      "rate": 8.6
    },
    {
      "id": 105,
      "type": "serial",
      "group": [],
      "url": "/molodezhka",
      "genre": [
        "Драмы"
      ],
      "title": "Молодежка",
      "imageUrl": "https://avatars.mds.yandex.net/get-ott/1531675/2a0000018047a5764e9bba92c0a5a553c29e/340x510",
      "price": "Бесплатные",
      "year": "2013",
      "duration": "47",
      "age": "18+",
      "description": "«Медведи» никогда не были лидерами своей лиги. Но теперь все будет по-другому — за команду берется новый тренер Сергей Макеев. Когда-то он блеснул в НХЛ, но после травмы завершил карьеру игрока. Перед новоиспеченным тренером стоит невыполнимая задача — выиграть чемпионат и превратить команду любителей в настоящих профи. Но вот только как это сделать, ведь у его игроков в их 15-17 лет есть еще так много интересных дел. Да и в клубе не все рады приходу слишком активного новичка...",
      "country": [
        "Россия"
      ],
      "rate": 7.2
    },
    {
      "id": 106,
      "type": "serial",
      "group": [],
      "url": "/uoker",
      "genre": [
        "Боевики",
        "Драмы"
      ],
      "title": "Уокер",
      "imageUrl": "https://avatars.mds.yandex.net/get-ott/1534341/2a000001863bf8a1784488fd2435fe2e4688/340x510",
      "price": "По подписке",
      "year": "2021",
      "duration": "42",
      "age": "18+",
      "description": "Уокер — офицер полиции, два года работавший под прикрытием. Вместе с двумя детьми он возвращается в родной Остин, штат Техас, где понимает, что его работа не окончена. При поддержке нового напарника, единственной женщины-рейнджера, он начинает борьбу с преступностью.",
      "country": [
        "США"
      ],
      "rate": 5.8
    },
    {
      "id": 107,
      "type": "serial",
      "group": [
        "Новинки"
      ],
      "url": "/otel_eleon",
      "genre": [
        "Комедии"
      ],
      "title": "Отель Элеон",
      "imageUrl": "https://avatars.mds.yandex.net/get-ott/200035/2a0000018047a2a2536e206710241a786811/340x510",
      "price": "Бесплатные",
      "year": "2016",
      "duration": "25",
      "age": "16+",
      "description": "Шеф-повар Виктор Баринов ушел на пенсию, а Элеонора Андреевна встретила мужчину своей мечты. Но жизнь продолжается: Михаил Джекович по-прежнему отвечает за порядок в «Элеоне», шеф-поваром ресторана Victor назначили Сеню, а Настя получает неожиданное повышение, что совсем не радует Костю. Все идет своим чередом, пока отель не возглавляет Павел – непутевый племянник прежней хозяйки. Чтобы выполнить нешуточное условие тети, он переманивает из Брюсселя суперменеджера Софию Толстую. Новая управляющая устанавливает свои правила, и теперь отель ждут серьезные перемены, которые переворачивают с ног на голову не только привычный уклад «Элеона», но и личные планы героев.",
      "country": [
        "Россия"
      ],
      "rate": 7.1
    },
    {
      "id": 108,
      "type": "serial",
      "group": [
        "Выбор зрителей"
      ],
      "url": "/uain",
      "genre": [
        "Боевики",
        "Комедии"
      ],
      "title": "Уэйн",
      "imageUrl": "https://avatars.mds.yandex.net/get-ott/2385704/2a000001768f8b03efacf7beaa0a941f5da4/340x510",
      "price": "Бесплатные",
      "year": "2019",
      "duration": "30",
      "age": "18+",
      "description": "16-летний Уэйн вместе с подругой отправляется на мотоцикле из Бостона во Флориду, чтобы вернуть старенький Понтиак своего отца, который был украден до его смерти.",
      "country": [
        "США"
      ],
      "rate": 7.9
    },
    {
      "id": 109,
      "type": "serial",
      "group": [
        "Теперь в подписке"
      ],
      "url": "/svaty",
      "genre": [
        "Комедии"
      ],
      "title": "Сваты",
      "imageUrl": "https://avatars.mds.yandex.net/get-entity_search/9721020/687295030/S168x252_2x",
      "price": "По подписке",
      "year": "2008",
      "duration": "46",
      "age": "16+",
      "description": "Обычная современная девочка Женя изучает английский, разбирается в мобильных и компьютерах, а когда вырастет, хочет стать президентом страны или его женой. И вот, ее родители едут отдыхать в Италию, и оставляют Женю под присмотром бабушек и дедушек. Но в результате телефонной путаницы присмотреть за ребенком приезжают два комплекта бабушек и дедушек - и родители мамы Маши (типичные сельские жители), и родители папы Максима (напротив, типичные городские). Между сватами начинается борьба за внучку. Каждая пара пытается перетянуть Женю на свою сторону всеми доступными способами: балует, задаривает, задабривает, закармливает, зацеловывает и прочие «за-». Вместе с внучкой сваты успевают пережить массу приключений и проникаются друг к другу симпатией. Но перед самым приездом родителей Женя неожиданно пропадает.",
      "country": [
        "Украина"
      ],
      "rate": 9.9
    },
    {
      "id": 110,
      "type": "serial",
      "group": [],
      "url": "/vityazi",
      "genre": [
        "Детективы",
        "История"
      ],
      "title": "Витязи",
      "imageUrl": "https://avatars.mds.yandex.net/get-ott/2439731/2a0000018b95a53c419fa8e5e780f3cd8433/340x510",
      "price": "По подписке",
      "year": "2023",
      "duration": "50",
      "age": "18+",
      "description": "Воевода Белогор тяжело переживает гибель своих братьев по оружию, решает уйти со службы и осесть в остроге на окраине Новгородской республики. Он мудрый, справедливый и проницательный, видит людей насквозь и умеет для каждого — от простолюдина до князя — найти подходящие слова. Младший витязь Агафон постоянно доставляет хлопот своим старшим товарищам. Красивый и дерзкий деревенский парень старается показать всем свою молодецкую удаль и рвется в бой. Загадочный Варун, степенный и рассудительный, любит природу, понимает язык зверей, но выглядит таким огромным и нелюдимым, что местные считают его басурманином.",
      "country": [
        "Россия"
      ],
      "rate": 8.5
    },
    {
      "id": 111,
      "type": "serial",
      "group": [
        "Новинки"
      ],
      "url": "/chernaya_vesna",
      "genre": [
        "Драмы"
      ],
      "title": "Черная весна",
      "imageUrl": "https://avatars.mds.yandex.net/get-ott/239697/2a0000018c44b6178542e65ffc9f9469aef6/340x510",
      "price": "Бесплатные",
      "year": "2022",
      "duration": "50",
      "age": "18+",
      "description": "17-летний Мел и его друзья живут в небольшом приморском городке. Обычная жизнь резко меняется, когда к ним попадает пара дуэльных пистолетов: с их помощью Мел решает отстоять честь своей лучшей подруги Анжелы, в которую с детства влюблен. Возродив старую и опасную традицию, подростки создают закрытый клуб «Чёрная весна», существующий по законам справедливости и чести. Каждый новый поединок становится для них испытанием, в котором они все больше узнают себя, друзей и семейные тайны.",
      "country": [
        "Россия"
      ],
      "rate": 6.5
    },
    {
      "id": 112,
      "type": "serial",
      "group": [],
      "url": "/formula_prestupleniya",
      "genre": [
        "Детективы"
      ],
      "title": "Формула преступления",
      "imageUrl": "https://avatars.mds.yandex.net/get-ott/2419418/2a0000018844b2e38f1da694e75886188b55/340x510",
      "price": "Бесплатные",
      "year": "2019",
      "duration": "50",
      "age": "18+",
      "description": "1895 год, Санкт-Петербург. Анастасия Ардашникова — одна из первых женщин, получивших диплом юридического факультета Сорбонны — возвращается из Франции на родину. Анастасия обладает широкими познаниями в передовых, практически неизвестных в России, методах расследования и полна надежд стать криминалистом. Ее профессиональный пыл находит понимание далеко не у всех. Окружение Анастасии уверено, что она занимается несвойственным женщине делом, а первый же опыт столкновения с российской сыскной полицией в лице пристава Тараса Смолокурова обнаруживает, как далека Анастасия от отечественных реалий.",
      "country": [
        "Россия"
      ],
      "rate": 6.1
    },
    {
      "id": 113,
      "type": "serial",
      "group": [
        "Выбор зрителей"
      ],
      "url": "/leto_1990",
      "genre": [
        "Драмы"
      ],
      "title": "Лето 1990",
      "imageUrl": "https://avatars.mds.yandex.net/get-ott/224348/2a0000018b2df36ae8b66fed80dec29812ed/340x510",
      "price": "Бесплатные",
      "year": "2023",
      "duration": "28",
      "age": "18+",
      "description": "Элио — успешный юрист, но его прошлое скрывает болезненную тайну. Летом 1990 года во время похода с друзьями случился несчастный случай. Подруга Арианна, в которую он был влюблен, загадочным образом исчезла. Элио был настолько травмирован ее потерей, что его разум вытеснил воспоминания об этом. Спустя 30 лет тело девушки найдено на территории старого лагеря, мужчина становится главным подозреваемым, а его амнезия — удобным «оправданием» по мнению полиции. Вскоре Элио попадает в автокатастрофу и оказывается в том самом лете 1990 года в теле 18-летнего юноши.",
      "country": [
        "Италия"
      ],
      "rate": 5.9
    },
    {
      "id": 114,
      "type": "serial",
      "group": [
        "Теперь в подписке"
      ],
      "url": "/ostrie_kozirki",
      "genre": [
        "Драмы"
      ],
      "title": "Острые козырьки",
      "imageUrl": "https://avatars.mds.yandex.net/get-entity_search/5512046/687397827/S168x252_2x",
      "price": "По подписке",
      "year": "2013",
      "duration": "60",
      "age": "16+",
      "description": "Британский сериал о криминальном мире Бирмингема 20-х годов прошлого века, в котором многолюдная семья Шелби стала одной из самых жестоких и влиятельных гангстерских банд послевоенного времени. Фирменным знаком группировки, промышлявшей грабежами и азартными играми, стали зашитые в козырьки лезвия.",
      "country": [
        "Великобритания"
      ],
      "rate": 8.5
    },
    {
      "id": 115,
      "type": "serial",
      "group": [],
      "url": "/chikatilo",
      "genre": [
        "Триллеры",
        "Детективы"
      ],
      "title": "Чикатило",
      "imageUrl": "https://avatars.mds.yandex.net/get-entity_search/7751256/687332690/S168x252_2x",
      "price": "По подписке",
      "year": "2020",
      "duration": "50",
      "age": "18+",
      "description": "Он убивал и оставался безнаказанным более десяти лет, от его руки погибло более пятидесяти человек. Вместо него был осужден и расстрелян невиновный человек. Долгое время совершенные им убийства не могли объединить в одно дело. Маньяков такого калибра просто не существовало в СССР, поэтому органы правопорядка оказались не готовы к борьбе с «Бешеным зверем», как позднее окрестили его журналисты. Для поимки Чикатило были задействованы дружинники, сотрудники милиции, следователи прокуратуры, психиатры, а также разработаны новые методики расследования, которые помогут спасти невинных людей.",
      "country": [
        "Россия"
      ],
      "rate": 7.3
    },
    {
      "id": 116,
      "type": "serial",
      "group": [
        "Новинки"
      ],
      "url": "/slovo_pacana_krov_na_asfalte",
      "genre": [
        "Драмы"
      ],
      "title": "Слово пацана. Кровь на асфальте",
      "imageUrl": "https://avatars.mds.yandex.net/get-entity_search/26124/807860448/S168x252_2x",
      "price": "Бесплатные",
      "year": "2023",
      "duration": "50",
      "age": "18+",
      "description": "Конец 1980-х. Пока родители борются за выживание, брошенные всеми дети сбиваются в уличные стаи и бьются за асфальт. Буквально, чтобы контролировать всё, что стоит на «их» земле или передвигается по ней. Среди всеобщей нищеты — понятные правила жизни, поддержка и слово пацана, которое сильнее клятвы. 14-летний Андрей из интеллигентной семьи, он учится в музыкальной школе и живёт с мамой и пятилетней сестрой. Парень регулярно сталкивается с прессингом уличных подростков и, чтобы защититься, заводит дружбу с гопниками. Один из них — 14-летний Марат — становится проводником Андрея в сложноустроенный мир улиц.",
      "country": [
        "Россия"
      ],
      "rate": 9.4
    },
    {
      "id": 117,
      "type": "serial",
      "group": [],
      "url": "/fizruk",
      "genre": [
        "Комедии"
      ],
      "title": "Физрук",
      "imageUrl": "https://avatars.mds.yandex.net/get-entity_search/7689070/687300327/S168x252_2x",
      "price": "По подписке",
      "year": "2014",
      "duration": "25",
      "age": "16+",
      "description": "Это история о столкновении двух времен: «лихих» 90-х и «стабильных» десятых. Главный герой Фома всю жизнь был «правой рукой» влиятельного человека с полукриминальным прошлым. Когда «хозяин» выгнал его на пенсию, Фома решил любым способом вернуться обратно. Сначала казалось, что все будет просто: подобраться к ребенку бывшего босса, прогнуться, напомнить о себе и вернуться в дело. Но план Фомы рушится в первый же день. В школе ему приходится задержаться надолго. Попав в абсолютно незнакомый мир детей и учителей, который кардинально отличается от привычного ему круга, Фома не только меняет свою жизнь, но и меняется сам.",
      "country": [
        "Россия"
      ],
      "rate": 6.8
    },
    {
      "id": 118,
      "type": "serial",
      "group": [],
      "url": "elbrus_tochka_nevozvrata",
      "genre": [
        "Документальные"
      ],
      "title": "Эльбрус. Точка невозврата",
      "imageUrl": "https://avatars.mds.yandex.net/get-ott/1534341/2a0000018833338f68f9b3a98908138b6356/340x510",
      "price": "По подписке",
      "year": "2022",
      "duration": "27",
      "age": "18+",
      "description": "Вечером 23 сентября группа туристов, находящихся на склоне Эльбруса, запросила помощь МЧС из-за ухудшения погоды. В результате масштабной операции удалось спасти 14 человек, пятеро погибли. Гиды, ответственные за восхождение, предстали перед судом, им грозит до 10 лет лишения свободы. Погибшие — простые люди, чьи семьи пытаются любой ценой добиться наказания тех, кого они считают виновными в смерти близких. Создатели проекта поговорили с участниками этих событий и на основе их рассказов, данных GPS-трекеров и реальных, ранее не опубликованных фото и видео того злополучного дня, полностью реконструировали историю, в которой нашлось место семейной драме, подвигу, а также человеческой слабости, которая, возможно, и привела к трагедии.",
      "country": [
        "Россия"
      ],
      "rate": 6.5
    },
    {
      "id": 119,
      "type": "serial",
      "group": [
        "Новинки"
      ],
      "url": "/yeloustoun",
      "genre": [
        "Драмы",
        "Вестерны"
      ],
      "title": "Йеллоустоун",
      "imageUrl": "https://avatars.mds.yandex.net/get-ott/236744/2a000001804ca2835469dc9fbf2ccb6f7faa/340x510",
      "price": "Бесплатные",
      "year": "2018",
      "duration": "60",
      "age": "18+",
      "description": "Йеллоустоун – первый в мире национальный парк, одно из самых посещаемых мест в США. Но здесь, на границе цивилизации, происходит много такого, чего не видят туристы, что не освещается средствами массовой информации. Семья Даттон, главой которой является Джон Даттон, владеет огромным ранчо, сопредельным с территорией парка. На их землю претендует и сам парк, и индейская резервация, и жадные застройщики.",
      "country": [
        "США"
      ],
      "rate": 7.5
    },
    {
      "id": 120,
      "type": "serial",
      "group": [],
      "url": "/lada_gold",
      "genre": [
        "Детективы",
        "Комедии"
      ],
      "title": "Лада Голд",
      "imageUrl": "https://avatars.mds.yandex.net/get-entity_search/1958230/806491444/S168x252_2x",
      "price": "Бесплатные",
      "year": "2023",
      "duration": "24",
      "age": "18+",
      "description": "Артур, внук криминального авторитета Мидаса, вынужденно возвращается из Нидерландов в Россию на похороны деда. Павел, внук известного на весь Тольятти милиционера-героя Огурцова, увяз в проблемах с родными, девушкой и деньгами. Оба парня отправляются в приключение всей жизни на Ладе-21043, полностью сделанной из бандитского золота. За машиной и ребятами охотятся только что вышедшие из тюрьмы главари трех бандитских группировок — Лысый, Буба и Гришка-певец, а также беспредельщик Шамрай, который пойдет на все, чтобы вернуть себе золото, влияние и власть.",
      "country": [
        "Россия"
      ],
      "rate": 7.9
    },
    {
      "id": 201,
      "type": "cartoons",
      "group": [
        "Продолжить просмотр"
      ],
      "url": "/tachki",
      "genre": [
        "Мультфильм",
        "Комедии"
      ],
      "title": "Тачки",
      "imageUrl": "https://avatars.mds.yandex.net/get-entity_search/7798118/687385209/S168x252_2x",
      "price": "Бесплатные",
      "year": "2006",
      "duration": "112",
      "age": "0+",
      "description": "Неукротимый в своем желании всегда и во всем побеждать гоночный автомобиль «Молния» Маккуин вдруг обнаруживает, что сбился с пути и застрял в маленьком захолустном городке Радиатор-Спрингс, что находится где-то на трассе 66 в Калифорнии. Участвуя в гонках на Кубок Поршня, где ему противостояли два очень опытных соперника, Маккуин совершенно не ожидал, что отныне ему придется общаться с персонажами совсем иного рода. Это, например, Салли — шикарный Порше 2002-го года выпуска, Док Хадсон — легковушка модели «Хадсон Хорнет», 1951-го года выпуска или Метр — ржавый грузовичок-эвакуатор. И все они помогают Маккуину понять, что в мире существуют некоторые более важные вещи, чем слава, призы и спонсоры...",
      "country": [
        "США"
      ],
      "rate": 8.1
    },
    {
      "id": 202,
      "type": "cartoons",
      "group": [],
      "url": "/tri_bogatyrya_i_pup_zemli",
      "genre": [
        "Мультфильм",
        "Приключения"
      ],
      "title": "Три богатыря и Пуп Земли",
      "imageUrl": "https://avatars.mds.yandex.net/get-entity_search/2368666/760396196/S168x252_2x",
      "price": "Бесплатные",
      "year": "2023",
      "duration": "92",
      "age": "0+",
      "description": "По сказкам мы знаем, что было давным-давно, но что было еще давным-давнее? Трем богатырям предстоит узнать ответ на этот вопрос, хоть они его и не задавали. Тут такое началось, что игогошеньки! Горыныч вдруг находит динозаврика, а Алеша Попович с Князем и конем Юлием буквально проваливаются сквозь землю. Теперь надо срочно понять, как вернуть их назад в будущее. А главное, узнать, кто или что такое загадочный Пуп Земли.",
      "country": [
        "Россия"
      ],
      "rate": 7.2
    },
    {
      "id": 203,
      "type": "cartoons",
      "group": [],
      "url": "/kung_fu_panda",
      "genre": [
        "Мультфильм",
        "Фэнтези"
      ],
      "title": "Кунг-фу Панда",
      "imageUrl": "https://avatars.mds.yandex.net/get-entity_search/9710637/687418932/S168x252_2x",
      "price": "По подписке",
      "year": "2008",
      "duration": "91",
      "age": "0+",
      "description": "Спасение Долины Мира и всех ее обитателей от непобедимого и безжалостного мастера Тай Лунга должно лечь на плечи Воина Дракона, Избранного среди лучших из лучших, коим становится… неуклюжий, ленивый и вечно голодный панда По. Ему предстоит долгий и трудный путь к вершинам мастерства кунг-фу бок о бок с легендарными воинами: Тигрой, Обезьяной, Богомолом, Гадюкой и Журавлем. По постигнет тайну древнего Свитка и станет Воином Дракона только в том случае, если сможет поверить в себя…",
      "country": [
        "США",
        "Великобритания"
      ],
      "rate": 8.4
    },
    {
      "id": 204,
      "type": "cartoons",
      "group": [
        "Выбор зрителей"
      ],
      "url": "/grinch",
      "genre": [
        "Мультфильм",
        "Фэнтези"
      ],
      "title": "Гринч",
      "imageUrl": "https://avatars.mds.yandex.net/get-entity_search/2001742/589040676/S168x252_2x",
      "price": "Бесплатные",
      "year": "2018",
      "duration": "85",
      "age": "6+",
      "description": "Любой бы на месте Гринча позеленел и взбесился. Как порядочный интроверт он живёт в тёмной пещере на самой вершине горы подальше ото всех, но эти «все» готовят грандиознейшее празднование нового года. Они шумят, всё украшают и дико бесят. Кто бы отказал себе в удовольствии испортить праздник? Гринч решает украсть Новый год.",
      "country": [
        "Франция",
        "США"
      ],
      "rate": 8.7
    },
    {
      "id": 205,
      "type": "cartoons",
      "group": [],
      "url": "/enkanto",
      "genre": [
        "Мультфильм"
      ],
      "title": "Энканто",
      "imageUrl": "https://avatars.mds.yandex.net/get-entity_search/10844871/687307094/S168x252_2x",
      "price": "Бесплатные",
      "year": "2021",
      "duration": "102",
      "age": "6+",
      "description": "Удивительная семья Мадригаль живет в спрятанном в горах Колумбии волшебном доме, расположенном в чудесном и очаровательном уголке под названием Энканто. Каждого ребёнка в семье Мадригаль магия этого места благословила уникальным даром — от суперсилы до способности исцелять. Увы, магия обошла стороной одну лишь юную Мирабель. Обнаружив, что магия Энканто находится в опасности, Мирабель решает, что именно она может быть последней надеждой на спасение своей особенной семьи.",
      "country": [
        "США"
      ],
      "rate": 7.3
    },
    {
      "id": 206,
      "type": "cartoons",
      "group": [
        "Выбор зрителей"
      ],
      "url": "/kak_priruchit_drakona",
      "genre": [
        "Мультфильм",
        "Фэнтези"
      ],
      "title": "Как приручить дракона",
      "imageUrl": "https://avatars.mds.yandex.net/get-entity_search/5508932/539269169/S168x252_2x",
      "price": "Бесплатные",
      "year": "2010",
      "duration": "98",
      "age": "6+",
      "description": "Вы узнаете историю подростка Иккинга, которому не слишком близки традиции его героического племени, много лет ведущего войну с драконами. Мир Иккинга переворачивается с ног на голову, когда он неожиданно встречает дракона Беззубика, который поможет ему и другим викингам увидеть привычный мир с совершенно другой стороны…",
      "country": [
        "США",
        "Франция"
      ],
      "rate": 5.2
    },
    {
      "id": 207,
      "type": "cartoons",
      "group": [],
      "url": "/smeshariki_snimayut_kino",
      "genre": [
        "Мультфильм",
        "Приключения"
      ],
      "title": "Смешарики снимают кино",
      "imageUrl": "https://avatars.mds.yandex.net/get-ott/236744/2a0000018bb81828d353efb85cca0fddf36d/340x510",
      "price": "По подписке",
      "year": "2023",
      "duration": "51",
      "age": "6+",
      "description": "Смешарики снимают кино! В программе Боевики и Комедии, фантастика и фэнтези, мюзикл и даже немое кино. А также эльфы, феи, древние пророчества, мировое зло, Пин Бонд и роботы-дроиды.",
      "country": [
        "Россия"
      ],
      "rate": 8.7
    },
    {
      "id": 208,
      "type": "cartoons",
      "group": [],
      "url": "/koralina_v_strane_koshmarov",
      "genre": [
        "Мультфильм",
        "Комедии"
      ],
      "title": "Коралина в Стране Кошмаров",
      "imageUrl": "https://avatars.mds.yandex.net/get-entity_search/9707406/687349944/S168x252_2x",
      "price": "Бесплатные",
      "year": "2008",
      "duration": "100",
      "age": "6+",
      "description": "Маленькая Коралина попадает в другой мир, скрытый за секретной дверцей. Этот мир — ее альтернативная жизнь, которая не перестает ее радовать, все здесь хорошо, но только до поры до времени. Однажды она понимает, что ее настоящим родителям за ее проделки угрожает смертельная опасность.",
      "country": [
        "США"
      ],
      "rate": 6.3
    },
    {
      "id": 209,
      "type": "cartoons",
      "group": [
        "Новинки"
      ],
      "url": "/chelovek_pauk_cherez_vselennie",
      "genre": [
        "Мультфильм",
        "Фантастика"
      ],
      "title": "Человек-паук: Через вселенные",
      "imageUrl": "https://avatars.mds.yandex.net/get-ott/1534341/2a00000178cb2f0e9a8936fbdb6c4eabb6d4/340x510",
      "price": "Бесплатные",
      "year": "2018",
      "duration": "117",
      "age": "6+",
      "description": "Мы всё знаем о Питере Паркере. Он спас город, влюбился, а потом спасал город снова и снова… Но все это – в нашем измерении. А что если в результате работы гигантского коллайдера откроется окно из одного измерения в другое? Найдется ли в нем свой Человек-паук? И как он будет выглядеть? Приготовьтесь к тому, что в разных вселенных могут быть разные Люди-пауки и однажды им придется собраться вместе для борьбы с почти непобедимым врагом.",
      "country": [
        "США",
        "Канада"
      ],
      "rate": 8.2
    },
    {
      "id": 210,
      "type": "cartoons",
      "group": [],
      "url": "/plohie_parni",
      "genre": [
        "Мультфильм",
        "Боевики"
      ],
      "title": "Плохие парни",
      "imageUrl": "https://avatars.mds.yandex.net/get-entity_search/7751256/687313729/S168x252_2x",
      "price": "Бесплатные",
      "year": "2022",
      "duration": "100",
      "age": "6+",
      "description": "Мир еще не видел столь искусных авантюристов: ловкий карманник Мистер Волк, опытный взломщик сейфов Мистер Змей, хладнокровный мастер маскировки Мистер Акула, вспыльчивый и мускулистый Мистер Пиранья, а также остроумная хакерша высшего класса Мисс Тарантула. Однако даже самые умные преступники иногда допускают ошибки. Чтобы спастись от тюрьмы, главарь банды Мистер Волк вынужден идти на крайние меры: «Плохие парни» должны измениться в лучшую сторону. Или сделать вид? Но когда новый злодей угрожает городу, сможет ли Мистер Волк убедить остальных действительно стать… хорошими ребятами?",
      "country": [
        "США",
        "Япония"
      ],
      "rate": 7.1
    },
    {
      "id": 211,
      "type": "cartoons",
      "group": [
        "Новинки"
      ],
      "url": "/dusha",
      "genre": [
        "Мультфильм",
        "Фэнтези"
      ],
      "title": "Душа",
      "imageUrl": "https://avatars.mds.yandex.net/get-entity_search/10844899/687293621/S168x252_2x",
      "price": "По подписке",
      "year": "2020",
      "duration": "106",
      "age": "6+",
      "description": "Уже немолодой школьный учитель музыки Джо Гарднер всю жизнь мечтал выступать на сцене в составе джазового ансамбля. Однажды он успешно проходит прослушивание у легендарной саксофонистки и, возвращаясь домой вне себя от счастья, падает в люк и умирает. Теперь у Джо одна дорога — в Великое После, но он сбегает с идущего в вечность эскалатора и случайно попадает в Великое До. Тут новенькие души обретают себя, и у будущих людей зарождаются увлечения, мечты и интересы. Джо становится наставником упрямой души 22, которая уже много веков не может найти свою искру и отправиться на Землю.",
      "country": [
        "США",
        "Япония"
      ],
      "rate": 8.4
    },
    {
      "id": 212,
      "type": "cartoons",
      "group": [
        "Новинки"
      ],
      "url": "/ratatui",
      "genre": [
        "Мультфильм",
        "Драмы",
        "Приключения"
      ],
      "title": "Рататуй",
      "imageUrl": "https://avatars.mds.yandex.net/get-entity_search/9705028/687290913/S168x252_2x",
      "price": "По подписке",
      "year": "2007",
      "duration": "111",
      "age": "0+",
      "description": "Крыс Реми обладает уникальным вкусом. Он готов рисковать собственной жизнью, чтобы посмотреть любимое кулинарное шоу и раздобыть какую-нибудь приправку или просто свежий продукт. Реми живет со своими сородичами, которые его не понимают и не принимают его увлечения кулинарией. Когда Реми случайно попадает на кухню шикарного ресторана, он решает воспользоваться выпавшим ему шансом и проверить свои навыки.",
      "country": [
        "США"
      ],
      "rate": 8.6
    },
    {
      "id": 213,
      "type": "cartoons",
      "group": [],
      "url": "/kung_fu_panda_3",
      "genre": [
        "Мультфильм",
        "Фэнтези"
      ],
      "title": "Кунг-фу Панда 3",
      "imageUrl": "https://avatars.mds.yandex.net/get-entity_search/10843572/687330002/S168x252_2x",
      "price": "Бесплатные",
      "year": "2016",
      "duration": "95",
      "age": "6+",
      "description": "Воссоединившись со своим давно потерянным отцом, По отправляется в тайный рай для панд, где его ожидает встреча с множеством веселых сородичей. Однако вскоре злодей Кай начинает зачистку - он уничтожает кунг-фу мастеров по всему Китаю.",
      "country": [
        "США",
        "Китай"
      ],
      "rate": 9.1
    },
    {
      "id": 214,
      "type": "cartoons",
      "group": [],
      "url": "/madagaskar",
      "genre": [
        "Мультфильм",
        "Приключения"
      ],
      "title": "Мадагаскар",
      "imageUrl": "https://avatars.mds.yandex.net/get-entity_search/9707519/687410977/S168x252_2x",
      "price": "Бесплатные",
      "year": "2005",
      "duration": "86",
      "age": "6+",
      "description": "Четверо изнеженных животных из Центрального зоопарка в Нью-Йорке - лев Алекс, зебра Марти, жираф Мелман и гиппопотамиха Глория - решаются на побег. Оказавшись после кораблекрушения на экзотическом острове Мадагаскар, населенном лемурами и поедающими их фоссами, путешественники с ужасом понимают, что с городскими привычками им придется распрощаться.",
      "country": [
        "США"
      ],
      "rate": 8.3
    },
    {
      "id": 215,
      "type": "cartoons",
      "group": [],
      "url": "/polarniy_express",
      "genre": [
        "Мультфильм",
        "Приключения"
      ],
      "title": "Полярный экспресс",
      "imageUrl": "https://avatars.mds.yandex.net/get-entity_search/10702890/687385205/S168x252_2x",
      "price": "Бесплатные",
      "year": "2004",
      "duration": "100",
      "age": "6+",
      "description": "Неожиданно в канун Рождества мальчик, не веривший в существование Санта-Клауса, получает возможность отправиться к нему в гости на Северный полюс. Во время путешествия на поезде «Полярный экспресс» юный герой находит новых друзей и получает полезный урок.",
      "country": [
        "США"
      ],
      "rate": 8.4
    },
    {
      "id": 216,
      "type": "cartoons",
      "group": [],
      "url": "/podvodnaya_bratva",
      "genre": [
        "Мультфильм",
        "Приключения"
      ],
      "title": "Подводная братва",
      "imageUrl": "https://avatars.mds.yandex.net/get-entity_search/9706867/687330014/S168x252_2x",
      "price": "Бесплатные",
      "year": "2004",
      "duration": "90",
      "age": "6+",
      "description": "Весь подводный мир встревожен убийством сына главы главной преступной группировки акул и, надо же, на месте преступления находят ничего не подозревающего малька Оскара! Всю жизнь Оскар мечтал быть сильным и знаменитым, и вот ему представился прекрасный случай воспользоваться чужой славой. Но очень скоро Оскар понимает, что он натворил, взяв титул «Гроза Акул»…",
      "country": [
        "США"
      ],
      "rate": 6.3
    },
    {
      "id": 217,
      "type": "cartoons",
      "group": [],
      "url": "/minioni_gruvitacia",
      "genre": [
        "Мультфильм",
        "Фантастика"
      ],
      "title": "Миньоны: Грювитация",
      "imageUrl": "https://avatars.mds.yandex.net/get-entity_search/8001368/687386919/S168x252_2x",
      "price": "По подписке",
      "year": "2022",
      "duration": "87",
      "age": "6+",
      "description": "Миллион лет миньоны искали самого великого и ужасного предводителя, пока не встретили ЕГО. Знакомьтесь — Грю. Пусть он еще очень молод, но у него в планах по-настоящему гадкие дела, которые заставят планету содрогнуться.",
      "country": [
        "США",
        "Франция"
      ],
      "rate": 8.4
    },
    {
      "id": 218,
      "type": "cartoons",
      "group": [],
      "url": "/ivan_carevich_i_seriy_volk_2",
      "genre": [
        "Мультфильм",
        "Приключения"
      ],
      "title": "Иван Царевич и Серый Волк 2",
      "imageUrl": "https://avatars.mds.yandex.net/get-ott/2439731/2a0000017924d42d12e2fddeb5e67bb8f82b/340x510",
      "price": "Бесплатные",
      "year": "2013",
      "duration": "70",
      "age": "0+",
      "description": "В Тридевятом царстве, где живут наши герои – тишь, да благодать. Иван женился на Василисе, и «жили они долго и счастливо», да не тут-то было. Иван целыми днями пропадает с Волком на службе - укрепляет рубежи и оборонную мощь, мечтает перевести стрелки часов на семь часов назад, чтобы меньше спать, и больше работать. А Василисе - скучно, как всем девушкам, ей хочется романтики, ну, такой, как в сказках. И тогда она решает организовать свое похищение... Однако, когда такое бывало, что в сказках все получалось так, как задумывалось?",
      "country": [
        "Россия"
      ],
      "rate": 7.4
    },
    {
      "id": 219,
      "type": "cartoons",
      "group": [],
      "url": "/dambo",
      "genre": [
        "Мультфильм",
        "Фэнтези"
      ],
      "title": "Дамбо",
      "imageUrl": "https://avatars.mds.yandex.net/get-entity_search/7751256/687300346/S168x252_2x",
      "price": "По подписке",
      "year": "2019",
      "duration": "112",
      "age": "6+",
      "description": "Цирковой импресарио Макс Медичи назначает бывшую звезду цирка Холта Фэрриера и его детей Милли и Джо опекунами новорожденного слонёнка, чьи невероятно большие уши сразу становятся предметом для постоянных шуток и насмешек коллег Холта по цеху. Внезапно узнав, что Дамбо умеет летать, владелец цирка решает нажиться на необычных способностях слонёнка. К делу подключается энергичный предприниматель В.А.Вэндевер, который решает сделать из малыша Дамбо главную звезду своего нового грандиозного развлекательного предприятия «Сказочная страна».",
      "country": [
        "Великобритания",
        "Канада",
        "Австралия",
        "США"
      ],
      "rate": 9.2
    },
    {
      "id": 220,
      "type": "cartoons",
      "group": [],
      "url": "/tri_bogatyrya_i_kon_na_trone",
      "genre": [
        "Мультфильм",
        "Приключения",
        "Фэнтези"
      ],
      "title": "Три богатыря и Конь на троне",
      "imageUrl": "https://avatars.mds.yandex.net/get-ott/239697/2a0000017eb546978317383dd881be8c8fec/340x510",
      "price": "Бесплатные",
      "year": "2021",
      "duration": "87",
      "age": "6+",
      "description": "Как всегда, конь Юлий вляпался в историю. А заодно и Князю удружил — они случайно поменялись телами, конечно, не без помощи старой знакомой — Бабы Яги и небольшого колдовства. Теперь Юлий заседает во дворце и благоустраивает Киев, а Князь пашет поле. Вот такие игры престолов. Но долго так продолжаться не может, отечество в опасности! И как всегда, за дело берутся три богатыря.",
      "country": [
        "Россия"
      ],
      "rate": 9.8
    }
  ],
  "options": [
    {
      "defValue": "Все жанры",
      "items": [
        "Все жанры",
        "Аниме",
        "Боевики",
        "Биографи",
        "Военные",
        "Вестерны",
        "Детективы",
        "Документальные",
        "Драмы",
        "История",
        "Комедии",
        "Криминал",
        "Мелодрамы",
        "Мистика",
        "Приключения",
        "Семейные",
        "Спорт",
        "Ужасы",
        "Фэнтези"
      ]
    },
    {
      "defValue": "Все страны",
      "items": [
        "Все страны",
        "Австралия",
        "Беларусь",
        "Бразилия",
        "Великобритания",
        "Германия",
        "Индия",
        "Канада",
        "Мексика",
        "Россия",
        "США"
      ]
    },
    {
      "defValue": "Любой рейтинг",
      "items": [
        "Любой рейтинг",
        "Больше 9",
        "Больше 8",
        "Больше 7",
        "Больше 6",
        "Больше 5",
        "Больше 4"
      ]
    }
  ],
  "groups": [
    "Продолжить просмотр",
    "Новинки",
    "Выбор зрителей",
    "Теперь в подписке"
  ],
  "imgBanner": [
    "https://pic.uma.media/pic/cardimage/fc/8e/fc8e8ddfb018fab801e3f3718e2b2362.jpg"
  ],
  "genresCategory": [
    {
      "id": 1,
      "name": "Боевики",
      "link": "/boeviki"
    },
    {
      "id": 2,
      "name": "Комедии",
      "link": "/comedy"
    },
    {
      "name": "Ужасы",
      "link": "/horrors"
    },
    {
      "name": "Фэнтези",
      "link": "/fantasy"
    },
    {
      "name": "Мелодрамы",
      "link": "/melodrams"
    },
    {
      "name": "Драмы",
      "link": "/drams"
    },
    {
      "name": "Спорт",
      "link": "/sport"
    },
    {
      "name": "Детективы",
      "link": "/detectives"
    },
    {
      "name": "Приключения",
      "link": "/adventures"
    },
    {
      "name": "Исторические",
      "link": "/historic"
    }
  ],
  "favorites": [
    {
      "id": 210,
      "type": "cartoons",
      "group": [],
      "url": "/plohie_parni",
      "genre": [
        "Мультфильм",
        "Боевики"
      ],
      "title": "Плохие парни",
      "imageUrl": "https://avatars.mds.yandex.net/get-entity_search/7751256/687313729/S168x252_2x",
      "price": "Бесплатные",
      "year": "2022",
      "duration": "100",
      "age": "6+",
      "description": "Мир еще не видел столь искусных авантюристов: ловкий карманник Мистер Волк, опытный взломщик сейфов Мистер Змей, хладнокровный мастер маскировки Мистер Акула, вспыльчивый и мускулистый Мистер Пиранья, а также остроумная хакерша высшего класса Мисс Тарантула. Однако даже самые умные преступники иногда допускают ошибки. Чтобы спастись от тюрьмы, главарь банды Мистер Волк вынужден идти на крайние меры: «Плохие парни» должны измениться в лучшую сторону. Или сделать вид? Но когда новый злодей угрожает городу, сможет ли Мистер Волк убедить остальных действительно стать… хорошими ребятами?",
      "country": [
        "США",
        "Япония"
      ],
      "rate": 7.1
    },
    {
      "id": 201,
      "type": "cartoons",
      "group": [
        "Продолжить просмотр"
      ],
      "url": "/tachki",
      "genre": [
        "Мультфильм",
        "Комедии"
      ],
      "title": "Тачки",
      "imageUrl": "https://avatars.mds.yandex.net/get-entity_search/7798118/687385209/S168x252_2x",
      "price": "Бесплатные",
      "year": "2006",
      "duration": "112",
      "age": "0+",
      "description": "Неукротимый в своем желании всегда и во всем побеждать гоночный автомобиль «Молния» Маккуин вдруг обнаруживает, что сбился с пути и застрял в маленьком захолустном городке Радиатор-Спрингс, что находится где-то на трассе 66 в Калифорнии. Участвуя в гонках на Кубок Поршня, где ему противостояли два очень опытных соперника, Маккуин совершенно не ожидал, что отныне ему придется общаться с персонажами совсем иного рода. Это, например, Салли — шикарный Порше 2002-го года выпуска, Док Хадсон — легковушка модели «Хадсон Хорнет», 1951-го года выпуска или Метр — ржавый грузовичок-эвакуатор. И все они помогают Маккуину понять, что в мире существуют некоторые более важные вещи, чем слава, призы и спонсоры...",
      "country": [
        "США"
      ],
      "rate": 8.1
    }
  ],
  "logo": [
    "https://habrastorage.org/webt/5e/xy/mm/5exymm1brm1lfkbsq-immg_8wc8.png"
  ],
  "subImg": [
    "https://habrastorage.org/webt/ga/ia/cd/gaiacddkrykbifqchlcnsdkouw8.jpeg"
  ]
}